token = 'MTIzMDYxNTkyNDQ0MTA4ODA2Mw.GMCQv-.0mU7IyIYocYaW1obhHp7WkWfxfd92rojU0RjLY'
database = 'Main.db'
filt = True
author = 520267231322570783
version = 'Alpha'
# Staff уровни
# 1lvl - Может выдавать муты, уменьшать кол-во варнов, удалять варны
# 2lvl - Что и прошлый уровень, но также и добавлять запрещенные слова, удалять.
# 3lvl - Что и прошлые уровни, но еще и выдавать уровень.
# Следующие задачи - расписать БД в отдельном файле, подумать над выводом запрещенных слов и добавлением к этому UI

